Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-deltar-paa-nrls-landsmoete.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet deltar på NRLs landsmøte
sme: Sámediggeráđđi searvá NBR riikačoahkkimii

source: Sametingsråd Silje Karine Muotka deltar på landsmøtet til Norske Reindriftsamers Landsforbund 14. og 15. juni på Sommarøy i Tromsø.
sme: Sámediggeráđđi Silje Karine Muotka searvá Norgga Boazosápmelaččaid Riikasearvvi riikačoahkkimii geassemánu 14. ja 15. beaivvi, Sommarøy nammasaš báikkis olggobeal Romssa.

source: Kvinnens rolle i reindriften og kjønnsbalanse i styrer og verv, nasjonal ramme for vindkraft, reinturisme og vold i nære relasjoner er blant noen av temaene under årets landsmøte.
sme: Nissoniid sadji boazodoalus ja sohkabealdássádat luohttmušdoaimmain, nationála rámma bieggafámu ektui, boazoturisma ja veahkaválddálašvuohta lágaš oktavuođain leat muhtin fáttát dán jagáš riikačoahkkimis.

source: Hele programmet kan leses på NRL sine nettsider .
sme: Olles prográmma gávnnat NBR neahttasiidduin .

source: For mer informasjon, kontakt rådgiver Ole-Anders Turi, tel: 78 48 42 39
sme: Oktavuođaolmmoš: ráđđeaddi Ole-Anders Turi, tel: 78 48 42 39
